{
  "<pad>": 0,
  "<unk>": 1,
  "<sos>": 2,
  "<eos>": 3,
  ".": 4,
  "the": 5,
  ",": 6,
  "to": 7,
  "\"": 8,
  "of": 9,
  "a": 10,
  "and": 11,
  "in": 12,
  "-": 13,
  "that": 14,
  "for": 15,
  "is": 16,
  "said": 17,
  "on": 18,
  "was": 19,
  "he": 20,
  "with": 21,
  "it": 22,
  "as": 23,
  "at": 24,
  "his": 25,
  "have": 26,
  "from": 27,
  "are": 28,
  "i": 29,
  "be": 30,
  "but": 31,
  "has": 32,
  "by": 33,
  "this": 34,
  "an": 35,
  "not": 36,
  ":": 37,
  "they": 38,
  "who": 39,
  "we": 40,
  "will": 41,
  ")": 42,
  "(": 43,
  "were": 44,
  "their": 45,
  "she": 46,
  "her": 47,
  "you": 48,
  "had": 49,
  "cnn": 50,
  "about": 51,
  "been": 52,
  "one": 53,
  "more": 54,
  "after": 55,
  "people": 56,
  "or": 57,
  "new": 58,
  "when": 59,
  "'": 60,
  "all": 61,
  "out": 62,
  "up": 63,
  "s": 64,
  "would": 65,
  "there": 66,
  "says": 67,
  "which": 68,
  "year": 69,
  "what": 70,
  "two": 71,
  "also": 72,
  "u": 73,
  "time": 74,
  "its": 75,
  "it's": 76,
  "can": 77,
  "if": 78,
  "than": 79,
  "no": 80,
  "so": 81,
  "some": 82,
  "first": 83,
  "?": 84,
  "other": 85,
  "into": 86,
  "just": 87,
  "over": 88,
  "like": 89,
  "years": 90,
  "told": 91,
  "my": 92,
  "last": 93,
  "them": 94,
  "do": 95,
  "him": 96,
  "police": 97,
  "our": 98,
  "world": 99,
  "could": 100,
  "president": 101,
  "government": 102,
  "now": 103,
  "because": 104,
  "$": 105,
  "according": 106,
  "before": 107,
  "those": 108,
  "many": 109,
  "most": 110,
  "how": 111,
  "where": 112,
  "state": 113,
  "get": 114,
  "three": 115,
  "only": 116,
  "day": 117,
  "say": 118,
  "while": 119,
  "being": 120,
  "your": 121,
  "united": 122,
  "back": 123,
  "against": 124,
  "1": 125,
  "000": 126,
  "very": 127,
  "me": 128,
  "report": 129,
  "old": 130,
  "states": 131,
  "may": 132,
  "home": 133,
  "made": 134,
  "any": 135,
  "since": 136,
  "then": 137,
  "off": 138,
  "make": 139,
  "even": 140,
  "during": 141,
  "obama": 142,
  "through": 143,
  "think": 144,
  "way": 145,
  "don't": 146,
  "still": 147,
  "going": 148,
  "did": 149,
  "these": 150,
  "down": 151,
  "know": 152,
  ";": 153,
  "family": 154,
  "see": 155,
  "take": 156,
  "million": 157,
  "well": 158,
  "country": 159,
  "life": 160,
  "court": 161,
  "city": 162,
  "much": 163,
  "go": 164,
  "week": 165,
  "officials": 166,
  "work": 167,
  "such": 168,
  "found": 169,
  "between": 170,
  "american": 171,
  "national": 172,
  "should": 173,
  "security": 174,
  "group": 175,
  "want": 176,
  "another": 177,
  "us": 178,
  "house": 179,
  "2": 180,
  "military": 181,
  "four": 182,
  "long": 183,
  "former": 184,
  "news": 185,
  "part": 186,
  "second": 187,
  "under": 188,
  "around": 189,
  "10": 190,
  "help": 191,
  "statement": 192,
  "including": 193,
  "both": 194,
  "called": 195,
  "man": 196,
  "international": 197,
  "good": 198,
  "children": 199,
  "high": 200,
  "case": 201,
  "authorities": 202,
  "public": 203,
  "right": 204,
  "killed": 205,
  "south": 206,
  "that's": 207,
  "al": 208,
  "next": 209,
  "same": 210,
  "monday": 211,
  "really": 212,
  "days": 213,
  "tuesday": 214,
  "show": 215,
  "i'm": 216,
  "death": 217,
  "place": 218,
  "law": 219,
  "cnn's": 220,
  "team": 221,
  "wednesday": 222,
  "health": 223,
  "five": 224,
  "friday": 225,
  "never": 226,
  "come": 227,
  "end": 228,
  "thursday": 229,
  "3": 230,
  "own": 231,
  "best": 232,
  "women": 233,
  "reported": 234,
  "school": 235,
  "here": 236,
  "need": 237,
  "political": 238,
  "top": 239,
  "set": 240,
  "left": 241,
  "used": 242,
  "later": 243,
  "war": 244,
  "took": 245,
  "official": 246,
  "rights": 247,
  "every": 248,
  "office": 249,
  "york": 250,
  "use": 251,
  "north": 252,
  "sunday": 253,
  "month": 254,
  "came": 255,
  "6": 256,
  "too": 257,
  "members": 258,
  "didn't": 259,
  "lot": 260,
  "put": 261,
  "without": 262,
  "got": 263,
  "something": 264,
  "contributed": 265,
  "20": 266,
  "win": 267,
  "support": 268,
  "party": 269,
  "company": 270,
  "night": 271,
  "why": 272,
  "great": 273,
  "department": 274,
  "least": 275,
  "power": 276,
  "several": 277,
  "federal": 278,
  "few": 279,
  "%": 280,
  "media": 281,
  "number": 282,
  "months": 283,
  "little": 284,
  "away": 285,
  "men": 286,
  "whether": 287,
  "times": 288,
  "white": 289,
  "big": 290,
  "saturday": 291,
  "washington": 292,
  "each": 293,
  "money": 294,
  "4": 295,
  "among": 296,
  "things": 297,
  "watch": 298,
  "th": 299,
  "six": 300,
  "game": 301,
  "past": 302,
  "m": 303,
  "open": 304,
  "others": 305,
  "until": 306,
  "young": 307,
  "went": 308,
  "saying": 309,
  "might": 310,
  "asked": 311,
  "area": 312,
  "!": 313,
  "center": 314,
  "died": 315,
  "he's": 316,
  "spokesman": 317,
  "forces": 318,
  "30": 319,
  "service": 320,
  "known": 321,
  "real": 322,
  "early": 323,
  "does": 324,
  "change": 325,
  "percent": 326,
  "find": 327,
  "minister": 328,
  "ago": 329,
  "season": 330,
  "attack": 331,
  "care": 332,
  "water": 333,
  "look": 334,
  "there's": 335,
  "run": 336,
  "working": 337,
  "human": 338,
  "fire": 339,
  "better": 340,
  "5": 341,
  "china": 342,
  "recent": 343,
  "com": 344,
  "information": 345,
  "again": 346,
  "across": 347,
  "point": 348,
  "we're": 349,
  "added": 350,
  "far": 351,
  "based": 352,
  "always": 353,
  "system": 354,
  "face": 355,
  "play": 356,
  "story": 357,
  "making": 358,
  "agency": 359,
  "head": 360,
  "john": 361,
  "able": 362,
  "video": 363,
  "already": 364,
  "must": 365,
  "seen": 366,
  "however": 367,
  "11": 368,
  "violence": 369,
  "trying": 370,
  "taken": 371,
  "free": 372,
  "local": 373,
  "earlier": 374,
  "believe": 375,
  "final": 376,
  "won": 377,
  "side": 378,
  "once": 379,
  "become": 380,
  "third": 381,
  "major": 382,
  "air": 383,
  "released": 384,
  "different": 385,
  "league": 386,
  "behind": 387,
  "woman": 388,
  "site": 389,
  "program": 390,
  "held": 391,
  "university": 392,
  "near": 393,
  "hard": 394,
  "half": 395,
  "hours": 396,
  "business": 397,
  "having": 398,
  "give": 399,
  "defense": 400,
  "hit": 401,
  "election": 402,
  "person": 403,
  "mother": 404,
  "countries": 405,
  "call": 406,
  "though": 407,
  "car": 408,
  "keep": 409,
  "campaign": 410,
  "director": 411,
  "investigation": 412,
  "americans": 413,
  "live": 414,
  "community": 415,
  "15": 416,
  "london": 417,
  "began": 418,
  "british": 419,
  "important": 420,
  "california": 421,
  "started": 422,
  "ever": 423,
  "taking": 424,
  "less": 425,
  "history": 426,
  "lost": 427,
  "love": 428,
  "decision": 429,
  "12": 430,
  "food": 431,
  "control": 432,
  "leader": 433,
  "thing": 434,
  "yet": 435,
  "e": 436,
  "outside": 437,
  "issue": 438,
  "start": 439,
  "leaders": 440,
  "charges": 441,
  "move": 442,
  "doing": 443,
  "clear": 444,
  "enough": 445,
  "doesn't": 446,
  "today": 447,
  "late": 448,
  "feel": 449,
  "shot": 450,
  "can't": 451,
  "/": 452,
  "foreign": 453,
  "body": 454,
  "small": 455,
  "led": 456,
  "social": 457,
  "100": 458,
  "general": 459,
  "along": 460,
  "attacks": 461,
  "father": 462,
  "weeks": 463,
  "deal": 464,
  "hospital": 465,
  "county": 466,
  "chief": 467,
  "wanted": 468,
  "child": 469,
  "job": 470,
  "expected": 471,
  "n": 472,
  "read": 473,
  "record": 474,
  "name": 475,
  "you're": 476,
  "afghanistan": 477,
  "race": 478,
  "7": 479,
  "future": 480,
  "lead": 481,
  "economic": 482,
  "force": 483,
  "arrested": 484,
  "thought": 485,
  "america": 486,
  "full": 487,
  "done": 488,
  "kind": 489,
  "looking": 490,
  "given": 491,
  "minutes": 492,
  "2008": 493,
  "medical": 494,
  "possible": 495,
  "nearly": 496,
  "match": 497,
  "despite": 498,
  "attorney": 499,
  "plan": 500,
  "issues": 501,
  "west": 502,
  "wrote": 503,
  "black": 504,
  "often": 505,
  "together": 506,
  "bill": 507,
  "they're": 508,
  "getting": 509,
  "[": 510,
  "close": 511,
  "]": 512,
  "»": 513,
  "iraq": 514,
  "following": 515,
  "wife": 516,
  "saw": 517,
  "justice": 518,
  "incident": 519,
  "continue": 520,
  "announced": 521,
  "oil": 522,
  "am": 523,
  "reports": 524,
  "film": 525,
  "hope": 526,
  "drug": 527,
  "line": 528,
  "groups": 529,
  "50": 530,
  "dead": 531,
  "players": 532,
  "2011": 533,
  "seven": 534,
  "judge": 535,
  "comes": 536,
  "friends": 537,
  "using": 538,
  "2010": 539,
  "within": 540,
  "students": 541,
  "lives": 542,
  "cup": 543,
  "action": 544,
  "try": 545,
  "became": 546,
  "stop": 547,
  "african": 548,
  "administration": 549,
  "club": 550,
  "son": 551,
  "parents": 552,
  "vote": 553,
  "morning": 554,
  "eight": 555,
  "region": 556,
  "likely": 557,
  "phone": 558,
  "2009": 559,
  "prison": 560,
  "involved": 561,
  "process": 562,
  "nations": 563,
  "troops": 564,
  "almost": 565,
  "music": 566,
  "accused": 567,
  "problem": 568,
  "trial": 569,
  "iran": 570,
  "prime": 571,
  "coming": 572,
  "republican": 573,
  "role": 574,
  "tv": 575,
  "return": 576,
  "fact": 577,
  "evidence": 578,
  "victims": 579,
  "8": 580,
  "european": 581,
  "safety": 582,
  "release": 583,
  "nation": 584,
  "games": 585,
  "miles": 586,
  "congress": 587,
  "star": 588,
  "sure": 589,
  "michael": 590,
  "event": 591,
  "fans": 592,
  "points": 593,
  "himself": 594,
  "policy": 595,
  "situation": 596,
  "march": 597,
  "town": 598,
  "billion": 599,
  "tell": 600,
  "army": 601,
  "africa": 602,
  "recently": 603,
  "pay": 604,
  "goal": 605,
  "french": 606,
  "football": 607,
  "talk": 608,
  "chinese": 609,
  "course": 610,
  "victory": 611,
  "9": 612,
  "large": 613,
  "thousands": 614,
  "played": 615,
  "david": 616,
  "nothing": 617,
  "secretary": 618,
  "families": 619,
  "someone": 620,
  "i've": 621,
  "room": 622,
  "order": 623,
  "facebook": 624,
  "pakistan": 625,
  "inside": 626,
  "country's": 627,
  "problems": 628,
  "workers": 629,
  "special": 630,
  "economy": 631,
  "happened": 632,
  "anything": 633,
  "syria": 634,
  "florida": 635,
  "everything": 636,
  "front": 637,
  "sent": 638,
  "january": 639,
  "age": 640,
  "2012": 641,
  "red": 642,
  "leave": 643,
  "shows": 644,
  "fight": 645,
  "25": 646,
  "act": 647,
  "level": 648,
  "east": 649,
  "18": 650,
  "building": 651,
  "senate": 652,
  "gave": 653,
  "series": 654,
  "40": 655,
  "cases": 656,
  "website": 657,
  "ahead": 658,
  "post": 659,
  "received": 660,
  "democratic": 661,
  "friend": 662,
  "middle": 663,
  "nuclear": 664,
  "charged": 665,
  "capital": 666,
  "opposition": 667,
  "los": 668,
  "question": 669,
  "whose": 670,
  "term": 671,
  "presidential": 672,
  "flight": 673,
  "16": 674,
  "web": 675,
  "risk": 676,
  "career": 677,
  "tour": 678,
  "strong": 679,
  "member": 680,
  "legal": 681,
  "kids": 682,
  "living": 683,
  "england": 684,
  "coast": 685,
  "king": 686,
  "online": 687,
  "remains": 688,
  "mexico": 689,
  "0": 690,
  "june": 691,
  "meeting": 692,
  "park": 693,
  "book": 694,
  "means": 695,
  "efforts": 696,
  "calls": 697,
  "2007": 698,
  "makes": 699,
  "bring": 700,
  "killing": 701,
  "bad": 702,
  "student": 703,
  "plans": 704,
  "reporters": 705,
  "officers": 706,
  "airport": 707,
  "areas": 708,
  "p": 709,
  "angeles": 710,
  "key": 711,
  "sex": 712,
  "texas": 713,
  "weapons": 714,
  "street": 715,
  "stay": 716,
  "everyone": 717,
  "anti": 718,
  "september": 719,
  "wasn't": 720,
  "movie": 721,
  "murder": 722,
  "further": 723,
  "difficult": 724,
  "civil": 725,
  "forward": 726,
  "travel": 727,
  "organization": 728,
  "needs": 729,
  "current": 730,
  "turned": 731,
  "daughter": 732,
  "title": 733,
  "soon": 734,
  "14": 735,
  "let": 736,
  "heart": 737,
  "although": 738,
  "experience": 739,
  "worked": 740,
  "global": 741,
  "union": 742,
  "ground": 743,
  "republicans": 744,
  "border": 745,
  "interview": 746,
  "tried": 747,
  "committee": 748,
  "13": 749,
  "korea": 750,
  "jobs": 751,
  "actually": 752,
  "expressed": 753,
  "officer": 754,
  "jackson": 755,
  "crisis": 756,
  "instead": 757,
  "july": 758,
  "space": 759,
  "district": 760,
  "companies": 761,
  "press": 762,
  "market": 763,
  "france": 764,
  "peace": 765,
  "provide": 766,
  "central": 767,
  "brought": 768,
  "shooting": 769,
  "council": 770,
  "playing": 771,
  "november": 772,
  "visit": 773,
  "residents": 774,
  "result": 775,
  "hand": 776,
  "gun": 777,
  "twitter": 778,
  "questions": 779,
  "plane": 780,
  "list": 781,
  "syrian": 782,
  "include": 783,
  "april": 784,
  "fighting": 785,
  "running": 786,
  "israel": 787,
  "wants": 788,
  "heard": 789,
  "industry": 790,
  "private": 791,
  "17": 792,
  "met": 793,
  "senior": 794,
  "clinton": 795,
  "financial": 796,
  "services": 797,
  "matter": 798,
  "personal": 799,
  "emergency": 800,
  "helped": 801,
  "grand": 802,
  "weekend": 803,
  "player": 804,
  "chance": 805,
  "december": 806,
  "board": 807,
  "girl": 808,
  "research": 809,
  "round": 810,
  "knew": 811,
  "crime": 812,
  "hotel": 813,
  "storm": 814,
  "search": 815,
  "minute": 816,
  "spent": 817,
  "cause": 818,
  "energy": 819,
  "romney": 820,
  "especially": 821,
  "ministry": 822,
  "couple": 823,
  "due": 824,
  "missing": 825,
  "injured": 826,
  "we've": 827,
  "mail": 828,
  "latest": 829,
  "hour": 830,
  "mark": 831,
  "island": 832,
  "cut": 833,
  "world's": 834,
  "winning": 835,
  "remain": 836,
  "response": 837,
  "share": 838,
  "short": 839,
  "showed": 840,
  "october": 841,
  "needed": 842,
  "idea": 843,
  "access": 844,
  "d": 845,
  "arrest": 846,
  "test": 847,
  "anyone": 848,
  "alleged": 849,
  "soldiers": 850,
  "leading": 851,
  "husband": 852,
  "step": 853,
  "church": 854,
  "serious": 855,
  "message": 856,
  "turn": 857,
  "protesters": 858,
  "themselves": 859,
  "described": 860,
  "similar": 861,
  "24": 862,
  "conference": 863,
  "attention": 864,
  "isn't": 865,
  "popular": 866,
  "bush": 867,
  "nine": 868,
  "effort": 869,
  "criminal": 870,
  "moment": 871,
  "tax": 872,
  "felt": 873,
  "san": 874,
  "democrats": 875,
  "meet": 876,
  "staff": 877,
  "august": 878,
  "education": 879,
  "obama's": 880,
  "internet": 881,
  "won't": 882,
  "probably": 883,
  "television": 884,
  "beat": 885,
  "500": 886,
  "hundreds": 887,
  "events": 888,
  "largest": 889,
  "southern": 890,
  "st": 891,
  "taliban": 892,
  "hearing": 893,
  "cannot": 894,
  "champion": 895,
  "technology": 896,
  "cost": 897,
  "february": 898,
  "debate": 899,
  "success": 900,
  "scene": 901,
  "co": 902,
  "homes": 903,
  "investigators": 904,
  "paul": 905,
  "issued": 906,
  "stage": 907,
  "immediately": 908,
  "low": 909,
  "rather": 910,
  "project": 911,
  "&": 912,
  "india": 913,
  "hold": 914,
  "failed": 915,
  "source": 916,
  "moved": 917,
  "continued": 918,
  "speech": 919,
  "cancer": 920,
  "europe": 921,
  "college": 922,
  "bank": 923,
  "de": 924,
  "potential": 925,
  "study": 926,
  "appeared": 927,
  "200": 928,
  "prosecutors": 929,
  "reach": 930,
  "born": 931,
  "whole": 932,
  "training": 933,
  "19": 934,
  "2006": 935,
  "weather": 936,
  "champions": 937,
  "network": 938,
  "named": 939,
  "barack": 940,
  "she's": 941,
  "allowed": 942,
  "coach": 943,
  "dr": 944,
  "growing": 945,
  "claims": 946,
  "safe": 947,
  "charge": 948,
  "available": 949,
  "reason": 950,
  "60": 951,
  "single": 952,
  "takes": 953,
  "elections": 954,
  "fourth": 955,
  "break": 956,
  "form": 957,
  "biggest": 958,
  "ask": 959,
  "happen": 960,
  "longer": 961,
  "forced": 962,
  "related": 963,
  "marriage": 964,
  "toward": 965,
  "guilty": 966,
  "position": 967,
  "george": 968,
  "what's": 969,
  "data": 970,
  "japan": 971,
  "per": 972,
  "qaeda": 973,
  "voters": 974,
  "english": 975,
  "happy": 976,
  "boy": 977,
  "allow": 978,
  "sense": 979,
  "passengers": 980,
  "feet": 981,
  "stand": 982,
  "sen": 983,
  "opening": 984,
  "caused": 985,
  "northern": 986,
  "russian": 987,
  "road": 988,
  "executive": 989,
  "decided": 990,
  "included": 991,
  "decades": 992,
  "protests": 993,
  "spending": 994,
  "words": 995,
  "summer": 996,
  "aid": 997,
  "mission": 998,
  "spokeswoman": 999,
  "photos": 1000,
  "create": 1001,
  "treatment": 1002,
  "trip": 1003,
  "rest": 1004,
  "21": 1005,
  "either": 1006,
  "majority": 1007,
  "sometimes": 1008,
  "bit": 1009,
  "russia": 1010,
  "suspect": 1011,
  "armed": 1012,
  "self": 1013,
  "gone": 1014,
  "pressure": 1015,
  "lawyer": 1016,
  "light": 1017,
  "intelligence": 1018,
  "huge": 1019,
  "impact": 1020,
  "fbi": 1021,
  "mean": 1022,
  "offer": 1023,
  "wrong": 1024,
  "conditions": 1025,
  "understand": 1026,
  "hands": 1027,
  "deaths": 1028,
  "believed": 1029,
  "true": 1030,
  "supreme": 1031,
  "class": 1032,
  "gas": 1033,
  "protect": 1034,
  "parts": 1035,
  "sexual": 1036,
  "ended": 1037,
  "relationship": 1038,
  "immigration": 1039,
  "muslim": 1040,
  "year's": 1041,
  "talks": 1042,
  "results": 1043,
  "movement": 1044,
  "opinions": 1045,
  "martin": 1046,
  "goes": 1047,
  "quickly": 1048,
  "development": 1049,
  "opportunity": 1050,
  "girls": 1051,
  "disease": 1052,
  "fall": 1053,
  "population": 1054,
  "crash": 1055,
  "enforcement": 1056,
  "comment": 1057,
  "confirmed": 1058,
  "society": 1059,
  "citizens": 1060,
  "abuse": 1061,
  "main": 1062,
  "interest": 1063,
  "doctors": 1064,
  "manager": 1065,
  "page": 1066,
  "supporters": 1067,
  "field": 1068,
  "address": 1069,
  "threat": 1070,
  "israeli": 1071,
  "crew": 1072,
  "details": 1073,
  "agreement": 1074,
  "seems": 1075,
  "returned": 1076,
  "claimed": 1077,
  "convicted": 1078,
  "focus": 1079,
  "documents": 1080,
  "opinion": 1081,
  "calling": 1082,
  "streets": 1083,
  "western": 1084,
  "considered": 1085,
  "tournament": 1086,
  "daily": 1087,
  "regime": 1088,
  "challenge": 1089,
  "meanwhile": 1090,
  "view": 1091,
  "22": 1092,
  "georgia": 1093,
  "identified": 1094,
  "brother": 1095,
  "sports": 1096,
  "else": 1097,
  "paid": 1098,
  "sea": 1099,
  "brown": 1100,
  "ways": 1101,
  "letter": 1102,
  "land": 1103,
  "operation": 1104,
  "solely": 1105,
  "talking": 1106,
  "scheduled": 1107,
  "couldn't": 1108,
  "example": 1109,
  "afghan": 1110,
  "ship": 1111,
  "reform": 1112,
  "winner": 1113,
  "battle": 1114,
  "concerns": 1115,
  "changed": 1116,
  "passed": 1117,
  "23": 1118,
  "common": 1119,
  "james": 1120,
  "spoke": 1121,
  "robert": 1122,
  "damage": 1123,
  "green": 1124,
  "followed": 1125,
  "budget": 1126,
  "association": 1127,
  "ruling": 1128,
  "allegations": 1129,
  "korean": 1130,
  "created": 1131,
  "denied": 1132,
  "ban": 1133,
  "apple": 1134,
  "politics": 1135,
  "vice": 1136,
  "itself": 1137,
  "hopes": 1138,
  "fear": 1139,
  "stories": 1140,
  "conflict": 1141,
  "blood": 1142,
  "experts": 1143,
  "newspaper": 1144,
  "cross": 1145,
  "maybe": 1146,
  "pretty": 1147,
  "laws": 1148,
  "previous": 1149,
  "gay": 1150,
  "drugs": 1151,
  "operations": 1152,
  "millions": 1153,
  "users": 1154,
  "station": 1155,
  "served": 1156,
  "arab": 1157,
  "gop": 1158,
  "increase": 1159,
  "significant": 1160,
  "commentary": 1161,
  "suffered": 1162,
  "ready": 1163,
  "total": 1164,
  "claim": 1165,
  "works": 1166,
  "finally": 1167,
  "simply": 1168,
  "certain": 1169,
  "faces": 1170,
  "comments": 1171,
  "2005": 1172,
  "perhaps": 1173,
  "hear": 1174,
  "fellow": 1175,
  "italian": 1176,
  "changes": 1177,
  "patients": 1178,
  "leaving": 1179,
  "currently": 1180,
  "freedom": 1181,
  "performance": 1182,
  "written": 1183,
  "nation's": 1184,
  "occurred": 1185,
  "loss": 1186,
  "wounded": 1187,
  "looked": 1188,
  "believes": 1189,
  "art": 1190,
  "strike": 1191,
  "voice": 1192,
  "price": 1193,
  "agreed": 1194,
  "giving": 1195,
  "reached": 1196,
  "opened": 1197,
  "base": 1198,
  "german": 1199,
  "teams": 1200,
  "responsible": 1201,
  "crimes": 1202,
  "guard": 1203,
  "kept": 1204,
  "easy": 1205,
  "atlanta": 1206,
  "parties": 1207,
  "employees": 1208,
  "cities": 1209,
  "germany": 1210,
  "track": 1211,
  "google": 1212,
  "fired": 1213,
  "carolina": 1214,
  "sign": 1215,
  "williams": 1216,
  "afternoon": 1217,
  "river": 1218,
  "injuries": 1219,
  "baby": 1220,
  "throughout": 1221,
  "adding": 1222,
  "filed": 1223,
  "raised": 1224,
  "schools": 1225,
  "terms": 1226,
  "moving": 1227,
  "spanish": 1228,
  "allegedly": 1229,
  "illegal": 1230,
  "closed": 1231,
  "entire": 1232,
  "beyond": 1233,
  "conservative": 1234,
  "iranian": 1235,
  "mind": 1236,
  "gulf": 1237,
  "quite": 1238,
  "cars": 1239,
  "tough": 1240,
  "word": 1241,
  "pakistani": 1242,
  "higher": 1243,
  "egypt": 1244,
  "posted": 1245,
  "culture": 1246,
  "leadership": 1247,
  "eventually": 1248,
  "mayor": 1249,
  "build": 1250,
  "2004": 1251,
  "rule": 1252,
  "begin": 1253,
  "poor": 1254,
  "check": 1255,
  "planned": 1256,
  "offered": 1257,
  "virginia": 1258,
  "includes": 1259,
  "addition": 1260,
  "heavy": 1261,
  "terrorist": 1262,
  "mobile": 1263,
  "signed": 1264,
  "condition": 1265,
  "camp": 1266,
  "products": 1267,
  "follow": 1268,
  "numbers": 1269,
  "sentence": 1270,
  "olympic": 1271,
  "buy": 1272,
  "range": 1273,
  "goals": 1274,
  "gets": 1275,
  "26": 1276,
  "rate": 1277,
  "trade": 1278,
  "placed": 1279,
  "responsibility": 1280,
  "period": 1281,
  "injury": 1282,
  "effect": 1283,
  "store": 1284,
  "century": 1285,
  "province": 1286,
  "bodies": 1287,
  "speak": 1288,
  "islamic": 1289,
  "send": 1290,
  "female": 1291,
  "australian": 1292,
  "arrived": 1293,
  "host": 1294,
  "published": 1295,
  "above": 1296,
  "27": 1297,
  "gold": 1298,
  "jersey": 1299,
  "rules": 1300,
  "draw": 1301,
  "learned": 1302,
  "candidate": 1303,
  "fast": 1304,
  "worth": 1305,
  "actions": 1306,
  "helping": 1307,
  "suicide": 1308,
  "expect": 1309,
  "crowd": 1310,
  "civilians": 1311,
  "80": 1312,
  "sport": 1313,
  "particularly": 1314,
  "prince": 1315,
  "worst": 1316,
  "c": 1317,
  "smith": 1318,
  "commission": 1319,
  "remember": 1320,
  "alone": 1321,
  "affected": 1322,
  "programs": 1323,
  "vehicle": 1324,
  "account": 1325,
  "train": 1326,
  "penalty": 1327,
  "defeat": 1328,
  "places": 1329,
  "chairman": 1330,
  "bomb": 1331,
  "victim": 1332,
  "square": 1333,
  "aircraft": 1334,
  "built": 1335,
  "wall": 1336,
  "disaster": 1337,
  "prevent": 1338,
  "iraqi": 1339,
  "ordered": 1340,
  "records": 1341,
  "mexican": 1342,
  "uk": 1343,
  "launched": 1344,
  "drive": 1345,
  "growth": 1346,
  "guy": 1347,
  "lack": 1348,
  "appeal": 1349,
  "learn": 1350,
  "whom": 1351,
  "driving": 1352,
  "competition": 1353,
  "spain": 1354,
  "radio": 1355,
  "powerful": 1356,
  "lower": 1357,
  "foot": 1358,
  "consider": 1359,
  "successful": 1360,
  "70": 1361,
  "answer": 1362,
  "manchester": 1363,
  "lived": 1364,
  "seeking": 1365,
  "rock": 1366,
  "speaking": 1367,
  "jury": 1368,
  "accident": 1369,
  "indian": 1370,
  "jail": 1371,
  "reality": 1372,
  "concern": 1373,
  "beginning": 1374,
  "door": 1375,
  "certainly": 1376,
  "entertainment": 1377,
  "gov": 1378,
  "original": 1379,
  "natural": 1380,
  "yes": 1381,
  "date": 1382,
  "doctor": 1383,
  "amount": 1384,
  "28": 1385,
  "rescue": 1386,
  "kill": 1387,
  "broke": 1388,
  "provided": 1389,
  "rebels": 1390,
  "re": 1391,
  "300": 1392,
  "wouldn't": 1393,
  "relations": 1394,
  "cell": 1395,
  "additional": 1396,
  "beach": 1397,
  "highest": 1398,
  "pass": 1399,
  "style": 1400,
  "candidates": 1401,
  "struck": 1402,
  "serve": 1403,
  "avoid": 1404,
  "concerned": 1405,
  "save": 1406,
  "driver": 1407,
  "average": 1408,
  "carried": 1409,
  "seeing": 1410,
  "japanese": 1411,
  "figure": 1412,
  "fell": 1413,
  "australia": 1414,
  "ability": 1415,
  "critical": 1416,
  "van": 1417,
  "positive": 1418,
  "•": 1419,
  "fine": 1420,
  "non": 1421,
  "women's": 1422,
  "f": 1423,
  "complete": 1424,
  "secret": 1425,
  "debt": 1426,
  "band": 1427,
  "sites": 1428,
  "attempt": 1429,
  "deep": 1430,
  "italy": 1431,
  "images": 1432,
  "measures": 1433,
  "appear": 1434,
  "cover": 1435,
  "affiliate": 1436,
  "committed": 1437,
  "premier": 1438,
  "starting": 1439,
  "god": 1440,
  "lines": 1441,
  "assault": 1442,
  "levels": 1443,
  "ones": 1444,
  "sold": 1445,
  "sides": 1446,
  "captain": 1447,
  "looks": 1448,
  "protest": 1449,
  "famous": 1450,
  "costs": 1451,
  "noted": 1452,
  "launch": 1453,
  "madrid": 1454,
  "version": 1455,
  "dangerous": 1456,
  "evening": 1457,
  "joined": 1458,
  "asking": 1459,
  "libya": 1460,
  "joe": 1461,
  "boston": 1462,
  "militants": 1463,
  "magazine": 1464,
  "actor": 1465,
  "parliament": 1466,
  "continues": 1467,
  "married": 1468,
  "massive": 1469,
  "richard": 1470,
  "status": 1471,
  "nato": 1472,
  "religious": 1473,
  "cuts": 1474,
  "snow": 1475,
  "approach": 1476,
  "90": 1477,
  "ensure": 1478,
  "lose": 1479,
  "ball": 1480,
  "carrying": 1481,
  "twice": 1482,
  "arizona": 1483,
  "knows": 1484,
  "insurance": 1485,
  "feeling": 1486,
  "governor": 1487,
  "progress": 1488,
  "journalists": 1489,
  "domestic": 1490,
  "independent": 1491,
  "chelsea": 1492,
  "hong": 1493,
  "professor": 1494,
  "management": 1495,
  "bus": 1496,
  "respect": 1497,
  "sources": 1498,
  "walk": 1499,
  "seem": 1500,
  "decade": 1501,
  "picture": 1502,
  "mr": 1503,
  "request": 1504,
  "deputy": 1505,
  "authority": 1506,
  "carry": 1507,
  "r": 1508,
  "airlines": 1509,
  "china's": 1510,
  "fifth": 1511,
  "paris": 1512,
  "mental": 1513,
  "previously": 1514,
  "stopped": 1515,
  "scored": 1516,
  "watching": 1517,
  "saudi": 1518,
  "stars": 1519,
  "hot": 1520,
  "2003": 1521,
  "custody": 1522,
  "2013": 1523,
  "nearby": 1524,
  "review": 1525,
  "mass": 1526,
  "suspected": 1527,
  "*": 1528,
  "ruled": 1529,
  "favorite": 1530,
  "computer": 1531,
  "choice": 1532,
  "fuel": 1533,
  "ran": 1534,
  "kim": 1535,
  "sister": 1536,
  "character": 1537,
  "myself": 1538,
  "b": 1539,
  "simple": 1540,
  "chicago": 1541,
  "estimated": 1542,
  "elected": 1543,
  "violent": 1544,
  "traffic": 1545,
  "eastern": 1546,
  "appears": 1547,
  "straight": 1548,
  "names": 1549,
  "35": 1550,
  "2001": 1551,
  "designed": 1552,
  "standing": 1553,
  "blue": 1554,
  "honor": 1555,
  "turkey": 1556,
  "table": 1557,
  "seemed": 1558,
  "eyes": 1559,
  "rise": 1560,
  "increased": 1561,
  "target": 1562,
  "various": 1563,
  "fair": 1564,
  "woods": 1565,
  "dream": 1566,
  "spot": 1567,
  "professional": 1568,
  "dropped": 1569,
  "below": 1570,
  "dollars": 1571,
  "striker": 1572,
  "embassy": 1573,
  "kennedy": 1574,
  "foundation": 1575,
  "raise": 1576,
  "challenges": 1577,
  "warning": 1578,
  "admitted": 1579,
  "song": 1580,
  "ice": 1581,
  "activists": 1582,
  "fun": 1583,
  "facing": 1584,
  "holding": 1585,
  "join": 1586,
  "loved": 1587,
  "massachusetts": 1588,
  "beijing": 1589,
  "spend": 1590,
  "present": 1591,
  "boys": 1592,
  "aren't": 1593,
  "johnson": 1594,
  "photo": 1595,
  "thinking": 1596,
  "behavior": 1597,
  "royal": 1598,
  "sound": 1599,
  "losing": 1600,
  "democracy": 1601,
  "contact": 1602,
  "resources": 1603,
  "author": 1604,
  "29": 1605,
  "britain": 1606,
  "individual": 1607,
  "city's": 1608,
  "upon": 1609,
  "suspects": 1610,
  "corruption": 1611,
  "rep": 1612,
  "protection": 1613,
  "model": 1614,
  "books": 1615,
  "modern": 1616,
  "image": 1617,
  "wearing": 1618,
  "policies": 1619,
  "amid": 1620,
  "navy": 1621,
  "murray": 1622,
  "port": 1623,
  "you've": 1624,
  "waiting": 1625,
  "eye": 1626,
  "warned": 1627,
  "double": 1628,
  "brazil": 1629,
  "sales": 1630,
  "connection": 1631,
  "remained": 1632,
  "steps": 1633,
  "fund": 1634,
  "facility": 1635,
  "ohio": 1636,
  "language": 1637,
  "communities": 1638,
  "becoming": 1639,
  "organizations": 1640,
  "championship": 1641,
  "science": 1642,
  "barcelona": 1643,
  "box": 1644,
  "journalist": 1645,
  "clearly": 1646,
  "caught": 1647,
  "degree": 1648,
  "audience": 1649,
  "visitors": 1650,
  "apparently": 1651,
  "golf": 1652,
  "usually": 1653,
  "el": 1654,
  "practice": 1655,
  "necessary": 1656,
  "customers": 1657,
  "gives": 1658,
  "note": 1659,
  "coalition": 1660,
  "discovered": 1661,
  "production": 1662,
  "plant": 1663,
  "seed": 1664,
  "exactly": 1665,
  "receive": 1666,
  "bin": 1667,
  "thomas": 1668,
  "jones": 1669,
  "pro": 1670,
  "neighborhood": 1671,
  "planning": 1672,
  "william": 1673,
  "telling": 1674,
  "speed": 1675,
  "reasons": 1676,
  "measure": 1677,
  "super": 1678,
  "size": 1679,
  "critics": 1680,
  "generation": 1681,
  "sentenced": 1682,
  "credit": 1683,
  "greater": 1684,
  "chris": 1685,
  "matches": 1686,
  "haiti": 1687,
  "sort": 1688,
  "album": 1689,
  "finished": 1690,
  "floor": 1691,
  "singer": 1692,
  "offers": 1693,
  "republic": 1694,
  "wait": 1695,
  "completely": 1696,
  "treated": 1697,
  "today's": 1698,
  "benefits": 1699,
  "dark": 1700,
  "weekly": 1701,
  "difference": 1702,
  "spread": 1703,
  "type": 1704,
  "kong": 1705,
  "signs": 1706,
  "serving": 1707,
  "required": 1708,
  "legislation": 1709,
  "demand": 1710,
  "agents": 1711,
  "america's": 1712,
  "pulled": 1713,
  "finding": 1714,
  "boat": 1715,
  "hurt": 1716,
  "traditional": 1717,
  "mccain": 1718,
  "t": 1719,
  "tests": 1720,
  "normal": 1721,
  "profile": 1722,
  "palestinian": 1723,
  "christian": 1724,
  "brain": 1725,
  "property": 1726,
  "45": 1727,
  "tells": 1728,
  "lee": 1729,
  "terrorism": 1730,
  "showing": 1731,
  "flights": 1732,
  "die": 1733,
  "400": 1734,
  "systems": 1735,
  "rape": 1736,
  "refused": 1737,
  "whatever": 1738,
  "limited": 1739,
  "recovery": 1740,
  "annual": 1741,
  "rain": 1742,
  "j": 1743,
  "ceo": 1744,
  "clean": 1745,
  "perfect": 1746,
  "colorado": 1747,
  "environment": 1748,
  "hurricane": 1749,
  "nature": 1750,
  "pain": 1751,
  "putting": 1752,
  "earth": 1753,
  "lawyers": 1754,
  "determine": 1755,
  "seek": 1756,
  "fully": 1757,
  "presence": 1758,
  "prices": 1759,
  "g": 1760,
  "determined": 1761,
  "screen": 1762,
  "joint": 1763,
  "aware": 1764,
  "declared": 1765,
  "relief": 1766,
  "pilot": 1767,
  "writing": 1768,
  "award": 1769,
  "la": 1770,
  "31": 1771,
  "piece": 1772,
  "assistance": 1773,
  "milan": 1774,
  "revolution": 1775,
  "miss": 1776,
  "camera": 1777,
  "2002": 1778,
  "agent": 1779,
  "they've": 1780,
  "quality": 1781,
  "onto": 1782,
  "witnesses": 1783,
  "wins": 1784,
  "rich": 1785,
  "finish": 1786,
  "businesses": 1787,
  "christmas": 1788,
  "stadium": 1789,
  "views": 1790,
  "prize": 1791,
  "discuss": 1792,
  "lawsuit": 1793,
  "suffering": 1794,
  "olympics": 1795,
  "product": 1796,
  "arms": 1797,
  "hall": 1798,
  "labor": 1799,
  "museum": 1800,
  "owner": 1801,
  "tom": 1802,
  "revealed": 1803,
  "surgery": 1804,
  "focused": 1805,
  "ryan": 1806,
  "individuals": 1807,
  "primary": 1808,
  "runs": 1809,
  "agencies": 1810,
  "ireport": 1811,
  "announcement": 1812,
  "weight": 1813,
  "physical": 1814,
  "vehicles": 1815,
  "seat": 1816,
  "wide": 1817,
  "mostly": 1818,
  "design": 1819,
  "earthquake": 1820,
  "personnel": 1821,
  "alive": 1822,
  "egyptian": 1823,
  "winter": 1824,
  "cold": 1825,
  "overall": 1826,
  "push": 1827,
  "dozens": 1828,
  "congressional": 1829,
  "declined": 1830,
  "gadhafi": 1831,
  "sell": 1832,
  "steve": 1833,
  "transportation": 1834,
  "we'll": 1835,
  "i'd": 1836,
  "trust": 1837,
  "immediate": 1838,
  "responded": 1839,
  "value": 1840,
  "civilian": 1841,
  "controversial": 1842,
  "climate": 1843,
  "seconds": 1844,
  "counts": 1845,
  "activity": 1846,
  "device": 1847,
  "bottom": 1848,
  "meant": 1849,
  "activities": 1850,
  "©": 1851,
  "airline": 1852,
  "affairs": 1853,
  "decide": 1854,
  "compared": 1855,
  "broken": 1856,
  "terror": 1857,
  "older": 1858,
  "worse": 1859,
  "attacked": 1860,
  "pounds": 1861,
  "reserved": 1862,
  "president's": 1863,
  "multiple": 1864,
  "leg": 1865,
  "guns": 1866,
  "ongoing": 1867,
  "click": 1868,
  "improve": 1869,
  "truth": 1870,
  "witness": 1871,
  "institute": 1872,
  "prepared": 1873,
  "ocean": 1874,
  "shortly": 1875,
  "hollywood": 1876,
  "coverage": 1877,
  "youth": 1878,
  "failure": 1879,
  "everybody": 1880,
  "influence": 1881,
  "1990": 1882,
  "contract": 1883,
  "rare": 1884,
  "threats": 1885,
  "iphone": 1886,
  "pick": 1887,
  "rates": 1888,
  "asia": 1889,
  "fashion": 1890,
  "headed": 1891,
  "era": 1892,
  "animals": 1893,
  "strategy": 1894,
  "advantage": 1895,
  "scandal": 1896,
  "herself": 1897,
  "specific": 1898,
  "card": 1899,
  "interior": 1900,
  "mike": 1901,
  "selling": 1902,
  "birth": 1903,
  "haven't": 1904,
  "canada": 1905,
  "urged": 1906,
  "scott": 1907,
  "happens": 1908,
  "younger": 1909,
  "linked": 1910,
  "prosecutor": 1911,
  "hasn't": 1912,
  "constitution": 1913,
  "figures": 1914,
  "hair": 1915,
  "doubt": 1916,
  "path": 1917,
  "extremely": 1918,
  "firm": 1919,
  "turkish": 1920,
  "mid": 1921,
  "faced": 1922,
  "ii": 1923,
  "jackson's": 1924,
  "operating": 1925,
  "bridge": 1926,
  "pictures": 1927,
  "dog": 1928,
  "humanitarian": 1929,
  "expert": 1930,
  "shared": 1931,
  "thanks": 1932,
  "assad": 1933,
  "appearance": 1934,
  "fan": 1935,
  "severe": 1936,
  "particular": 1937,
  "sheriff's": 1938,
  "politicians": 1939,
  "survey": 1940,
  "agree": 1941,
  "grew": 1942,
  "peter": 1943,
  "blog": 1944,
  "providing": 1945,
  "32": 1946,
  "films": 1947,
  "directly": 1948,
  "paper": 1949,
  "income": 1950,
  "earned": 1951,
  "worldwide": 1952,
  "actress": 1953,
  "extra": 1954,
  "ex": 1955,
  "shown": 1956,
  "article": 1957,
  "walking": 1958,
  "ali": 1959,
  "hoping": 1960,
  "standards": 1961,
  "direct": 1962,
  "criticism": 1963,
  "testing": 1964,
  "memorial": 1965,
  "conduct": 1966,
  "tennis": 1967,
  "assistant": 1968,
  "male": 1969,
  "pop": 1970,
  "largely": 1971,
  "fly": 1972,
  "resolution": 1973,
  "winds": 1974,
  "subject": 1975,
  "entered": 1976,
  "effective": 1977,
  "cast": 1978,
  "2000": 1979,
  "produced": 1980,
  "movies": 1981,
  "sanctions": 1982,
  "accept": 1983,
  "lawmakers": 1984,
  "scientists": 1985,
  "votes": 1986,
  "village": 1987,
  "islands": 1988,
  "decisions": 1989,
  "davis": 1990,
  "beating": 1991,
  "drop": 1992,
  "regional": 1993,
  "inspired": 1994,
  "voting": 1995,
  "guys": 1996,
  "bringing": 1997,
  "heat": 1998,
  "investigating": 1999,
  "buildings": 2000,
  "ambassador": 2001,
  "material": 2002,
  "willing": 2003,
  "beautiful": 2004,
  "talked": 2005,
  "founder": 2006,
  "anthony": 2007,
  "spring": 2008,
  "conducted": 2009,
  "partner": 2010,
  "illinois": 2011,
  "targeted": 2012,
  "threatened": 2013,
  "traveling": 2014,
  "flying": 2015,
  "environmental": 2016,
  "somalia": 2017,
  "add": 2018,
  "reduce": 2019,
  "greatest": 2020,
  "devices": 2021,
  "separate": 2022,
  "et": 2023,
  "commercial": 2024,
  "cash": 2025,
  "count": 2026,
  "gaza": 2027,
  "none": 2028,
  "highly": 2029,
  "sit": 2030,
  "involving": 2031,
  "plus": 2032,
  "moments": 2033,
  "absolutely": 2034,
  "sought": 2035,
  "suggested": 2036,
  "equipment": 2037,
  "items": 2038,
  "faith": 2039,
  "iran's": 2040,
  "location": 2041,
  "explained": 2042,
  "complex": 2043,
  "app": 2044,
  "owned": 2045,
  "let's": 2046,
  "messages": 2047,
  "removed": 2048,
  "argued": 2049,
  "initially": 2050,
  "approved": 2051,
  "respond": 2052,
  "obviously": 2053,
  "proud": 2054,
  "exchange": 2055,
  "restaurant": 2056,
  "sitting": 2057,
  "nor": 2058,
  "proposed": 2059,
  "zone": 2060,
  "w": 2061,
  "knowledge": 2062,
  "write": 2063,
  "poll": 2064,
  "attempted": 2065,
  "louisiana": 2066,
  "chemical": 2067,
  "you'll": 2068,
  "captured": 2069,
  "wake": 2070,
  "ceremony": 2071,
  "veterans": 2072,
  "conversation": 2073,
  "combat": 2074,
  "tech": 2075,
  "keeping": 2076,
  "owners": 2077,
  "drivers": 2078,
  "interests": 2079,
  "initial": 2080,
  "hero": 2081,
  "setting": 2082,
  "larger": 2083,
  "acts": 2084,
  "stuff": 2085,
  "flooding": 2086,
  "filled": 2087,
  "rising": 2088,
  "governments": 2089,
  "testified": 2090,
  "detained": 2091,
  "150": 2092,
  "voted": 2093,
  "banks": 2094,
  "solution": 2095,
  "damaged": 2096,
  "features": 2097,
  "fit": 2098,
  "alabama": 2099,
  "breaking": 2100,
  "bar": 2101,
  "historic": 2102,
  "studies": 2103,
  "unable": 2104,
  "angry": 2105,
  "construction": 2106,
  "mom": 2107,
  "creating": 2108,
  "awards": 2109,
  "destroyed": 2110,
  "covered": 2111,
  "amazing": 2112,
  "people's": 2113,
  "secure": 2114,
  "funding": 2115,
  "rebel": 2116,
  "pennsylvania": 2117,
  "healthy": 2118,
  "bombing": 2119,
  "trouble": 2120,
  "cultural": 2121,
  "active": 2122,
  "confidence": 2123,
  "mile": 2124,
  "acting": 2125,
  "miami": 2126,
  "changing": 2127,
  "government's": 2128,
  "anniversary": 2129,
  "possibility": 2130,
  "inc": 2131,
  "charles": 2132,
  "soldier": 2133,
  "watched": 2134,
  "eat": 2135,
  "attend": 2136,
  "i'll": 2137,
  "via": 2138,
  "drew": 2139,
  "bay": 2140,
  "funds": 2141,
  "baghdad": 2142,
  "giant": 2143,
  "enter": 2144,
  "grow": 2145,
  "1980": 2146,
  "lady": 2147,
  "sets": 2148,
  "killings": 2149,
  "reading": 2150,
  "shut": 2151,
  "immigrants": 2152,
  "inches": 2153,
  "pre": 2154,
  "muslims": 2155,
  "walked": 2156,
  "explosion": 2157,
  "allowing": 2158,
  "enjoy": 2159,
  "testimony": 2160,
  "commander": 2161,
  "investment": 2162,
  "wind": 2163,
  "pope": 2164,
  "ew": 2165,
  "33": 2166,
  "terrorists": 2167,
  "suspended": 2168,
  "holiday": 2169,
  "quick": 2170,
  "missed": 2171,
  "seats": 2172,
  "developed": 2173,
  "phones": 2174,
  "happening": 2175,
  "unit": 2176,
  "h": 2177,
  "pair": 2178,
  "apartment": 2179,
  "struggle": 2180,
  "seriously": 2181,
  "libyan": 2182,
  "unique": 2183,
  "gen": 2184,
  "shots": 2185,
  "ultimately": 2186,
  "surprise": 2187,
  "journey": 2188,
  "brothers": 2189,
  "incidents": 2190,
  "panel": 2191,
  "proposal": 2192,
  "federer": 2193,
  "suit": 2194,
  "polls": 2195,
  "criticized": 2196,
  "established": 2197,
  "emotional": 2198,
  "regular": 2199,
  "veteran": 2200,
  "waters": 2201,
  "marine": 2202,
  "standard": 2203,
  "pleaded": 2204,
  "jim": 2205,
  "videos": 2206,
  "arsenal": 2207,
  "visited": 2208,
  "sun": 2209,
  "touch": 2210,
  "backed": 2211,
  "centers": 2212,
  "thank": 2213,
  "animal": 2214,
  "fresh": 2215,
  "mississippi": 2216,
  "sixth": 2217,
  "deadly": 2218,
  "markets": 2219,
  "queen": 2220,
  "yourself": 2221,
  "brand": 2222,
  "native": 2223,
  "toll": 2224,
  "tea": 2225,
  "beaten": 2226,
  "allows": 2227,
  "adults": 2228,
  "peaceful": 2229,
  "located": 2230,
  "hill": 2231,
  "festival": 2232,
  "developing": 2233,
  "reaction": 2234,
  "associated": 2235,
  "please": 2236,
  "division": 2237,
  "picked": 2238,
  "privacy": 2239,
  "bigger": 2240,
  "supporting": 2241,
  "citing": 2242,
  "poverty": 2243,
  "state's": 2244,
  "task": 2245,
  "songs": 2246,
  "banned": 2247,
  "gathered": 2248,
  "bid": 2249,
  "choose": 2250,
  "michigan": 2251,
  "catholic": 2252,
  "reportedly": 2253,
  "paying": 2254,
  "houses": 2255,
  "sending": 2256,
  "projects": 2257,
  "definitely": 2258,
  "struggling": 2259,
  "clubs": 2260,
  "jr": 2261,
  "800": 2262,
  "nadal": 2263,
  "demonstrators": 2264,
  "artist": 2265,
  "deeply": 2266,
  "francisco": 2267,
  "statements": 2268,
  "lake": 2269,
  "stood": 2270,
  "tied": 2271,
  "taxes": 2272,
  "dozen": 2273,
  "flu": 2274,
  "mountain": 2275,
  "ideas": 2276,
  "false": 2277,
  "towards": 2278,
  "imagine": 2279,
  "representatives": 2280,
  "offering": 2281,
  "accounts": 2282,
  "scale": 2283,
  "sudan": 2284,
  "danger": 2285,
  "ireland": 2286,
  "increasingly": 2287,
  "courts": 2288,
  "prompted": 2289,
  "develop": 2290,
  "complaint": 2291,
  "plays": 2292,
  "stands": 2293,
  "publicly": 2294,
  "content": 2295,
  "refugees": 2296,
  "fought": 2297,
  "effects": 2298,
  "fled": 2299,
  "supplies": 2300,
  "rose": 2301,
  "negotiations": 2302,
  "attorneys": 2303,
  "background": 2304,
  "produce": 2305,
  "wish": 2306,
  "benefit": 2307,
  "retired": 2308,
  "dogs": 2309,
  "analysts": 2310,
  "crashed": 2311,
  "slam": 2312,
  "remaining": 2313,
  "feels": 2314,
  "bob": 2315,
  "pushed": 2316,
  "neither": 2317,
  "alcohol": 2318,
  "harry": 2319,
  "prove": 2320,
  "consumers": 2321,
  "feature": 2322,
  "ties": 2323,
  "nice": 2324,
  "jose": 2325,
  "widely": 2326,
  "intended": 2327,
  "stone": 2328,
  "handed": 2329,
  "kilometers": 2330,
  "sleep": 2331,
  "pacific": 2332,
  "teachers": 2333,
  "controversy": 2334,
  "option": 2335,
  "helps": 2336,
  "fighters": 2337,
  "activist": 2338,
  "unemployment": 2339,
  "2014": 2340,
  "truck": 2341,
  "tragedy": 2342,
  "passenger": 2343,
  "slow": 2344,
  "completed": 2345,
  "duty": 2346,
  "advice": 2347,
  "weren't": 2348,
  "provides": 2349,
  "elsewhere": 2350,
  "rejected": 2351,
  "rivals": 2352,
  "he'd": 2353,
  "managed": 2354,
  "favor": 2355,
  "basic": 2356,
  "require": 2357,
  "formula": 2358,
  "houston": 2359,
  "mohammed": 2360,
  "strikes": 2361,
  "digital": 2362,
  "cool": 2363,
  "explain": 2364,
  "abu": 2365,
  "identify": 2366,
  "diplomatic": 2367,
  "identity": 2368,
  "fish": 2369,
  "producer": 2370,
  "aboard": 2371,
  "sunday's": 2372,
  "turning": 2373,
  "75": 2374,
  "cited": 2375,
  "display": 2376,
  "blame": 2377,
  "oklahoma": 2378,
  "closer": 2379,
  "possibly": 2380,
  "increasing": 2381,
  "blamed": 2382,
  "pentagon": 2383,
  "defending": 2384,
  "heads": 2385,
  "commitment": 2386,
  "prosecution": 2387,
  "cuba": 2388,
  "relatives": 2389,
  "asian": 2390,
  "options": 2391,
  "organized": 2392,
  "facts": 2393,
  "titles": 2394,
  "medal": 2395,
  "â": 2396,
  "escape": 2397,
  "ride": 2398,
  "uses": 2399,
  "orleans": 2400,
  "ending": 2401,
  "bond": 2402,
  "artists": 2403,
  "section": 2404,
  "pakistan's": 2405,
  "clashes": 2406,
  "who's": 2407,
  "baseball": 2408,
  "widespread": 2409,
  "inter": 2410,
  "strength": 2411,
  "affect": 2412,
  "teacher": 2413,
  "600": 2414,
  "direction": 2415,
  "gates": 2416,
  "argentina": 2417,
  "supposed": 2418,
  "score": 2419,
  "racial": 2420,
  "hiv": 2421,
  "valley": 2422,
  "ok": 2423,
  "racing": 2424,
  "recorded": 2425,
  "greece": 2426,
  "children's": 2427,
  "ill": 2428,
  "surrounding": 2429,
  "employee": 2430,
  "homeland": 2431,
  "tensions": 2432,
  "laden": 2433,
  "cia": 2434,
  "express": 2435,
  "yemen": 2436,
  "hillary": 2437,
  "easily": 2438,
  "jack": 2439,
  "bought": 2440,
  "impossible": 2441,
  "referring": 2442,
  "kevin": 2443,
  "surveillance": 2444,
  "traveled": 2445,
  "250": 2446,
  "cruise": 2447,
  "analyst": 2448,
  "facilities": 2449,
  "communications": 2450,
  "morgan": 2451,
  "prisoners": 2452,
  "truly": 2453,
  "fears": 2454,
  "athletes": 2455,
  "bed": 2456,
  "moon": 2457,
  "windows": 2458,
  "remarks": 2459,
  "worried": 2460,
  "reporting": 2461,
  "questioned": 2462,
  "promised": 2463,
  "sale": 2464,
  "hate": 2465,
  "attended": 2466,
  "lewis": 2467,
  "funeral": 2468,
  "extreme": 2469,
  "shock": 2470,
  "appeals": 2471,
  "engine": 2472,
  "diego": 2473,
  "pull": 2474,
  "returning": 2475,
  "surprised": 2476,
  "summit": 2477,
  "aimed": 2478,
  "circumstances": 2479,
  "opponents": 2480,
  "company's": 2481,
  "oscar": 2482,
  "connecticut": 2483,
  "liverpool": 2484,
  "numerous": 2485,
  "virus": 2486,
  "learning": 2487,
  "becomes": 2488,
  "ben": 2489,
  "researchers": 2490,
  "representative": 2491,
  "acknowledged": 2492,
  "stores": 2493,
  "broadcast": 2494,
  "sharing": 2495,
  "unless": 2496,
  "surface": 2497,
  "rival": 2498,
  "é": 2499,
  "raising": 2500,
  "commissioner": 2501,
  "blast": 2502,
  "azuz": 2503,
  "characters": 2504,
  "survived": 2505,
  "taylor": 2506,
  "housing": 2507,
  "delivered": 2508,
  "neighbors": 2509,
  "adult": 2510,
  "kenya": 2511,
  "charity": 2512,
  "supported": 2513,
  "wedding": 2514,
  "bp": 2515,
  "dad": 2516,
  "editor": 2517,
  "document": 2518,
  "thinks": 2519,
  "debut": 2520,
  "describe": 2521,
  "corner": 2522,
  "requires": 2523,
  "somebody": 2524,
  "skin": 2525,
  "confirm": 2526,
  "quarter": 2527,
  "regarding": 2528,
  "academy": 2529,
  "estimates": 2530,
  "minority": 2531,
  "frank": 2532,
  "smaller": 2533,
  "unclear": 2534,
  "scores": 2535,
  "repeatedly": 2536,
  "welcome": 2537,
  "supply": 2538,
  "opportunities": 2539,
  "nigeria": 2540,
  "daniel": 2541,
  "dinner": 2542,
  "dna": 2543,
  "jordan": 2544,
  "patient": 2545,
  "transfer": 2546,
  "defender": 2547,
  "wear": 2548,
  "flood": 2549,
  "brazilian": 2550,
  "islam": 2551,
  "confident": 2552,
  "illness": 2553,
  "pirates": 2554,
  "kelly": 2555,
  "leads": 2556,
  "ethnic": 2557,
  "interesting": 2558,
  "adds": 2559,
  "eating": 2560,
  "bureau": 2561,
  "34": 2562,
  "helicopter": 2563,
  "experienced": 2564,
  "arrests": 2565,
  "detention": 2566,
  "continuing": 2567,
  "deliver": 2568,
  "route": 2569,
  "shop": 2570,
  "youtube": 2571,
  "gain": 2572,
  "color": 2573,
  "k": 2574,
  "friendly": 2575,
  "oh": 2576,
  "indeed": 2577,
  "colleagues": 2578,
  "rally": 2579,
  "text": 2580,
  "canadian": 2581,
  "ticket": 2582,
  "fort": 2583,
  "djokovic": 2584,
  "spirit": 2585,
  "potentially": 2586,
  "command": 2587,
  "nasa": 2588,
  "nfl": 2589,
  "comedy": 2590,
  "—": 2591,
  "convention": 2592,
  "meters": 2593,
  "soccer": 2594,
  "opposed": 2595,
  "writer": 2596,
  "independence": 2597,
  "infrastructure": 2598,
  "resident": 2599,
  "maria": 2600,
  "chances": 2601,
  "36": 2602,
  "block": 2603,
  "discussion": 2604,
  "kingdom": 2605,
  "realize": 2606,
  "dealing": 2607,
  "limit": 2608,
  "consumer": 2609,
  "eric": 2610,
  "easier": 2611,
  "maintain": 2612,
  "48": 2613,
  "expensive": 2614,
  "britain's": 2615,
  "demonstrations": 2616,
  "transition": 2617,
  "exercise": 2618,
  "realized": 2619,
  "receiving": 2620,
  "recalled": 2621,
  "medicine": 2622,
  "involvement": 2623,
  "sees": 2624,
  "tourists": 2625,
  "meaning": 2626,
  "grown": 2627,
  "roads": 2628,
  "sky": 2629,
  "kick": 2630,
  "fiscal": 2631,
  "kid": 2632,
  "holds": 2633,
  "skills": 2634,
  "interested": 2635,
  "recognize": 2636,
  "mph": 2637,
  "theater": 2638,
  "roughly": 2639,
  "citizen": 2640,
  "anger": 2641,
  "1970": 2642,
  "survivors": 2643,
  "horse": 2644,
  "mubarak": 2645,
  "speaker": 2646,
  "compete": 2647,
  "internal": 2648,
  "collection": 2649,
  "alternative": 2650,
  "ford": 2651,
  "forget": 2652,
  "negative": 2653,
  "networks": 2654,
  "territory": 2655,
  "travelers": 2656,
  "wing": 2657,
  "tennessee": 2658,
  "andy": 2659,
  "controlled": 2660,
  "missouri": 2661,
  "worker": 2662,
  "week's": 2663,
  "weapon": 2664,
  "smoke": 2665,
  "ships": 2666,
  "edge": 2667,
  "estate": 2668,
  "teen": 2669,
  "investigate": 2670,
  "represent": 2671,
  "tokyo": 2672,
  "nobody": 2673,
  "elizabeth": 2674,
  "maryland": 2675,
  "wars": 2676,
  "transcript": 2677,
  "basketball": 2678,
  "familiar": 2679,
  "window": 2680,
  "session": 2681,
  "constitutional": 2682,
  "promise": 2683,
  "cairo": 2684,
  "unlikely": 2685,
  "rice": 2686,
  "spill": 2687,
  "mine": 2688,
  "wild": 2689,
  "sarah": 2690,
  "dispute": 2691,
  "anderson": 2692,
  "recovered": 2693,
  "visiting": 2694,
  "canceled": 2695,
  "midfielder": 2696,
  "values": 2697,
  "gang": 2698,
  "bombs": 2699,
  "1999": 2700,
  "bail": 2701,
  "turns": 2702,
  "minor": 2703,
  "closely": 2704,
  "fox": 2705,
  "ten": 2706,
  "vegas": 2707,
  "net": 2708,
  "smart": 2709,
  "client": 2710,
  "planes": 2711,
  "trees": 2712,
  "seized": 2713,
  "palace": 2714,
  "matters": 2715,
  "thoughts": 2716,
  "considering": 2717,
  "orders": 2718,
  "heading": 2719,
  "partners": 2720,
  "mitt": 2721,
  "defend": 2722,
  "wave": 2723,
  "causing": 2724,
  "dramatic": 2725,
  "threatening": 2726,
  "plenty": 2727,
  "aviation": 2728,
  "pool": 2729,
  "capacity": 2730,
  "armstrong": 2731,
  "allies": 2732,
  "moscow": 2733,
  "fifa": 2734,
  "factor": 2735,
  "accepted": 2736,
  "introduced": 2737,
  "larry": 2738,
  "zimmerman": 2739,
  "celebrity": 2740,
  "missile": 2741,
  "pieces": 2742,
  "presidency": 2743,
  "notes": 2744,
  "relatively": 2745,
  "powers": 2746,
  "targets": 2747,
  "comfortable": 2748,
  "copyright": 2749,
  "boss": 2750,
  "rolling": 2751,
  "vision": 2752,
  "guests": 2753,
  "attempts": 2754,
  "row": 2755,
  "highway": 2756,
  "basis": 2757,
  "gift": 2758,
  "chavez": 2759,
  "landing": 2760,
  "men's": 2761,
  "abortion": 2762,
  "approval": 2763,
  "birthday": 2764,
  "bayern": 2765,
  "dutch": 2766,
  "tie": 2767,
  "package": 2768,
  "innocent": 2769,
  "amnesty": 2770,
  "worry": 2771,
  "prior": 2772,
  "reforms": 2773,
  "democrat": 2774,
  "judges": 2775,
  "sons": 2776,
  "golden": 2777,
  "iowa": 2778,
  "balance": 2779,
  "reaching": 2780,
  "prix": 2781,
  "legacy": 2782,
  "kidnapping": 2783,
  "risks": 2784,
  "granted": 2785,
  "sat": 2786,
  "races": 2787,
  "leaves": 2788,
  "reporter": 2789,
  "42": 2790,
  "sector": 2791,
  "core": 2792,
  "otherwise": 2793,
  "understanding": 2794,
  "ray": 2795,
  "fraud": 2796,
  "plot": 2797,
  "sad": 2798,
  "deficit": 2799,
  "connected": 2800,
  "aside": 2801,
  "hospitals": 2802,
  "conviction": 2803,
  "drama": 2804,
  "engaged": 2805,
  "sandy": 2806,
  "resort": 2807,
  "generally": 2808,
  "stress": 2809,
  "begins": 2810,
  "tested": 2811,
  "memory": 2812,
  "mary": 2813,
  "letters": 2814,
  "analysis": 2815,
  "ed": 2816,
  "alongside": 2817,
  "campus": 2818,
  "andrew": 2819,
  "ad": 2820,
  "glass": 2821,
  "proved": 2822,
  "mistake": 2823,
  "talent": 2824,
  "37": 2825,
  "waste": 2826,
  "700": 2827,
  "38": 2828,
  "founded": 2829,
